Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/akte-budsjedte-baaetijen-aajkan.html.tmx
Source language: sma
Languages: nob

source: Akte budsjedte båetijen aajkan / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Et budsjett for fremtiden / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: Akte budsjedte båetijen aajkan
nob: Et budsjett for fremtiden

source: Saemiedigkien budsjedte 2015 nænnoestamme sjïdti stoerretjåanghkosne bearjadahken, goeven 5.
nob: Sametingets budsjett for 2015 ble vedtatt i plenum, fredag 5.

source: b. R-aerielïhtsege Ann-Mari Thomassen lea madtjeles ihke Saemiedigkie aktem budsjedtem nænnoestamme mij sæjhta saemien siebriedahkem lutnjedh båetijen aajkan.
nob: desember. Rådsmedlem Ann-Mari Thomassen er fornøyd med at Sametinget har vedtatt et budsjett som vil løfte det samiske samfunnet for fremtiden

source: Budsjedtesne 2015 dellie dïhte ohtsijebaseradamme beetnehveahka juktie learoevierhtieh evtiedidh, 21 025 000,- daate lissiehtimmie lea 3 400 000,- kråvnah jaepeste 2014.
nob: I budsjettet for 2015 den søkerbaserte potten til utvikling av læremidler 21 025 000,- dette er en økning på 3 400 000,- fra 2014.

source: - Gosse maanaj skuvlematerijellem prioriteradibie sïjhtebe viehkiehtidh ihke jienebh saemien maanah åadtjoeh saemien skuvlegærjah nuhtjedh.
nob: - Ved å prioritere barns skolemateriell ønsker vi å bidra til at flere samiske barn skal få bruke samiske skolebøker.

source: Daate lea joekoen vihkeles gïelen båetijen aejkien gaavhtan, jïh maanaj skearkagimmien gaavhtan, raerielïhtsege Ann-Mari Thomassen jeahta.
nob: Dette er svært viktig for språkets fremtid, og for barnas utvikling, sier rådsmedlem Ann-Mari Thomassen.

source: Aaj dåarjoe saemien museumidie lea læssanamme.
nob: Også bevilgningen til samiske museer er økt.

source: 27 752 00,-kråvnaj raejeste jaepien 2014, 31 970 000,- kråvnaj raajan 2015.
nob: Fra 27 752 000,- i 2014 til 31 970 000,- i 2015.

source: Daate lissiehtimmie lea 4 218 000,- kråvnah.
nob: Dette utgjør en økning på 4 218 000,-.

source: Raerielïhtsege Thomassen tjïerteste dah saemien museumh leah guhkene minngesne doh nöörjen museumh ekonomeles evtiedimmesne jïh daate dåarjoe sæjhta meatan årrodh daam joekehtsem staeriedidh, jïh aaj dam saemien kultuvreaerpiem vielie våajnoes darjodh gaajhkesidie.
nob: Rådsmedlem Thomassen påpeker at de samiske museene ligger langt bak de norske museene i økonomisk utvikling og at denne tildelingen vil være med på å rette opp skjevheten, samt tilgjengeliggjøre den samiske kulturarven.

source: - Saemien kultuvreaerpie lea ræjhkoes, men joekoen jïjnje destie lea våarhkojne jïh tjeallarinie våårhkedamme.
nob: - Den felles samiske kulturarven er rik, men veldig mye av den ligger gjemt i arkiver og kjellere.

source: Mijjieh sïjhtebe dejtie saemien museumidie prioriteradidh dan åvteste joekoen vihkeles mijjen kultuvreskaehtieh vyörtegs gåetieh åadtjoeh, jïh gaajhkesh åadtjoeh dejtie vuejnedh.
nob: Vi vil prioritere de samiske museene fordi det er ekstremt viktig at våre kulturskatter får verdige hjem og blir tilgjengelige for alle.

source: Kultuvreaerpien tjïrrh mijjieh Saepmiem båetijen aajkan bigkebe.
nob: Gjennom kulturarven bygger vi opp Sápmi for fremtiden.

source: Dïhte ållesth mierie viehkiedïrregidie, tjåadtjoen jïh ohtsijebaseradamme, lea budsjedtesne 2015 270 722 00,-kråvnah.
nob: Den totale rammen til virkemidler, faste og søkerbaserte, er i budsjettet for 2015 på 270 722 000,-.

source: Daate lissiehtimmie lea 1 897 000,-kråvnah jaepeste 2104.
nob: Det er en økning på 1 897 000,- fra 2014.

source: Saemiedigkien budsjedte 2015 (norsk)
nob: Sametingets budsjett 2015
